{
    "AboutourOrganizationKey": "About Our Organization",
    "AboutSanjeev": "Software Development with over 3 years of experience in Travel Domain, responsible for creating new applications, API Integration for flights, hotels, cars and sightseeing.He started his career with travel technology only and has good knowledge over travel technology.He is dedicated for making travel technology smart.",
	 "AboutRaghwendra": "Mr. Raghwendra Singh has 3 year experience  in Application server maintainance and IIS Services.He is responsible for handling Travel Technology Application running our Multiple Customers.",
    "IndexPageTitle": "SoftDebugger-Travel Technology, Medical and IT Services",
    "TourServices": "Tour Operator",
    "TourServicesContent": "We are offering to create and manage Inbound,Outbound and DMC Tour Packages.With a one Single p;atform tour operator can manage to create package,manage bookings and finance etc.",
    "MedicalServiceContent": "We are merging education services with IT services and making it advance and digital.Now world will educate.",
    "MedicalServices": "Education Services",
    "MetaAuthorKey": "Sanjeev Saraswat",
    "MetaDescriptionKey": "SoftDebugger-Travel Technology, Medical and IT Services",
    "OurGoalsContent": "We are moving the things manual to automation in travel.",
    "OurGoalsKey": "Our Goals",
    "SocialMediaContent": "Once you satisfy,You can like us over Social Media...We beleive popularity by our customer satisfaction only.",
    "SocialMediaKey": "Social Media",
    "SuggestionContent": "Ideas, suggestions, interested in partnerships? Than you are right place.",
    "SuggestionKey": "Suggestion",
    "TravelTechnologyKey": "Travel Technology Services",
    "TravelTechnologyContent": "Smartness is the thing that adopted by Person either it is with you or your Services.We are dedicate to make smart technology in travel domain with our smart Team.",
    "WhoWeAreContent": "We are dedicate to make tavel technology smart.",
    "WhoWeAreKey": "Who We Are",
	"AboutJulia": "Nihal Elazher having 4+ year experience in travel domain working as Product trainer and Project Delivery Manager with SoftDebugger.If you are interested for partnership and to use our Travel,Medical or IT Services she will take care of your project.",
    "AboutAmit": "Software Development and Application Maintainance with over 3 years of experience in Travel Domain, responsible for creating new applications, Application Hosting, Database Management.He started his career with travel technology only and has good knowledge over travel technology.He is dedicated for making travel technology smart."
}
